"""Module, which contains some messange of bot."""

GREETING = """Приветы!
Я бот, который помогает Матюшке (и не только) заниматься менеджментом книг.

У тебя есть следующий перечень комманд, которые ты можешь использовать:
- /start
- /help - справка
- /categories - категории книг
- /books - книги
- /stats - статистика

Приятного использования и чтения :)"""

HELP = """Команды бота:
- /start - приветсвенное сообщение.
- /help - справка.
- /categories - категории книг.
- /books - книги.
- /stats - статистика."""
